<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 36px;
	font-family: "Times New Roman", Times, serif;
}
-->
</style>
</head>

<body>
<div align="center"><span class="Estilo1">WHITNEY HOUSTON</span>
</div>
<p>Whitney Houston fue una cantante y actriz estadounidense, nacida el 9 de agosto de 1963, en Newark, Nueva Jersey, y fallecida el 11 de febrero de 2012, en Beverly Hills, California. Es considerada como una de las artistas musicales m&aacute;s influyentes y exitosas de la historia, con una voz distintiva y una presencia esc&eacute;nica inigualable.</p>
<p>Houston naci&oacute; en el seno de una familia musical. Su madre, Cissy Houston, era una reconocida cantante de gospel, y sus primos inclu&iacute;an a Dionne Warwick y Dee Dee Warwick. Desde temprana edad, Whitney mostr&oacute; un talento vocal excepcional y comenz&oacute; a cantar en el coro de la iglesia, donde su madre era la directora de m&uacute;sica.</p>
<p><img src="w.jfif" width="225" height="224" /></p>
<p>Su carrera despeg&oacute; en la d&eacute;cada de 1980 con el lanzamiento de su &aacute;lbum debut hom&oacute;nimo, &quot;Whitney Houston&quot;, en 1985. El &aacute;lbum inclu&iacute;a &eacute;xitos como &quot;Saving All My Love for You&quot; y &quot;How Will I Know&quot;, estableci&eacute;ndola como una superestrella de la m&uacute;sica pop. Su segundo &aacute;lbum, &quot;Whitney&quot; (1987), tambi&eacute;n fue un gran &eacute;xito, con sencillos como &quot;I Wanna Dance with Somebody (Who Loves Me)&quot; y &quot;Didn't We Almost Have It All&quot;.</p>
<p>Whitney Houston tuvo una carrera musical extraordinariamente exitosa, marcada por una serie de &eacute;xitos que la consolidaron como una de las artistas m&aacute;s influyentes de la m&uacute;sica pop y R&amp;B. Algunos de sus mayores &eacute;xitos incluyen:</p>
<ol>
  <li>
    <p><strong>&quot;Saving All My Love for You&quot; (1985):</strong> Este fue su primer sencillo n&uacute;mero uno en el Billboard Hot 100 y le vali&oacute; su primer premio Grammy.</p>
  </li>
  <li>
    <p><strong>&quot;How Will I Know&quot; (1985):</strong> Este animado sencillo tambi&eacute;n alcanz&oacute; el n&uacute;mero uno en el Billboard Hot 100, consolidando a&uacute;n m&aacute;s su posici&oacute;n como una estrella pop.</p>
  </li>
  <li>
    <p><strong>&quot;Greatest Love of All&quot; (1986):</strong> Esta poderosa balada se convirti&oacute; en otro &eacute;xito n&uacute;mero uno y se ha convertido en una de sus canciones m&aacute;s emblem&aacute;ticas.</p>
  </li>
  <li>
    <p><strong>&quot;I Wanna Dance with Somebody (Who Loves Me)&quot; (1987):</strong> Esta canci&oacute;n bailable se convirti&oacute; en otro &eacute;xito n&uacute;mero uno y gan&oacute; un premio Grammy por Mejor Interpretaci&oacute;n Vocal Pop Femenina.</p>
  </li>
  <li>
    <p><strong>&quot;Didn't We Almost Have It All&quot; (1987):</strong> Otro sencillo exitoso que alcanz&oacute; el n&uacute;mero uno en el Billboard Hot 100.</p>
  </li>
  <li>
    <p><strong>&quot;One Moment in Time&quot; (1988):</strong> Lanzada como el himno oficial de los Juegos Ol&iacute;mpicos de Verano de 1988, esta balada inspiradora tambi&eacute;n se convirti&oacute; en un gran &eacute;xito.</p>
  </li>
  <li>
    <p><strong>&quot;I'm Your Baby Tonight&quot; (1990):</strong> El &aacute;lbum hom&oacute;nimo incluy&oacute; esta canci&oacute;n, que alcanz&oacute; el top 10 en las listas de &eacute;xitos.</p>
  </li>
  <li>
    <p><strong>&quot;All the Man That I Need&quot; (1990):</strong> Otro sencillo exitoso que alcanz&oacute; el n&uacute;mero uno en el Billboard Hot 100.</p>
  </li>
  <li>
    <p><strong>&quot;I Will Always Love You&quot; (1992):</strong> Este cover de Dolly Parton para la banda sonora de &quot;El Guardaespaldas&quot; se convirti&oacute; en uno de los sencillos m&aacute;s exitosos de todos los tiempos y es quiz&aacute;s su canci&oacute;n m&aacute;s ic&oacute;nica.</p>
  </li>
  <li>
    <p><strong>&quot;My Love Is Your Love&quot; (1999):</strong> En la &uacute;ltima etapa de su carrera, este &aacute;lbum y su sencillo principal mostraron la versatilidad y la atemporalidad de su talento.</p>
  </li>
</ol>
<p>Estos &eacute;xitos son solo una muestra de la brillante carrera de Whitney Houston, cuyo legado perdura a trav&eacute;s de su m&uacute;sica.</p>
<p><img src="w3.jfif" width="275" height="183" /></p>
<p>Whitney Houston no solo dej&oacute; una marca imborrable en la m&uacute;sica pop, sino que tambi&eacute;n incursion&oacute; en la actuaci&oacute;n. En 1992, protagoniz&oacute; junto a Kevin Costner la exitosa pel&iacute;cula &quot;El Guardaespaldas&quot; (The Bodyguard), cuya banda sonora inclu&iacute;a la ic&oacute;nica &quot;I Will Always Love You&quot;, que se convirti&oacute; en su sencillo m&aacute;s exitoso.</p>
<p>A medida que su carrera avanzaba, Whitney Houston enfrent&oacute; desaf&iacute;os personales, incluidos problemas de salud y luchas con el abuso de sustancias. A pesar de estos desaf&iacute;os, su legado musical perdura. Whitney Houston es recordada como una de las voces m&aacute;s poderosas y emotivas de la m&uacute;sica popular, y su impacto en la industria es innegable. Su influencia sigue resonando en generaciones posteriores de artistas.</p>
<p><strong>Matrimonio y Familia:</strong> Whitney Houston estuvo casada con el tambi&eacute;n famoso cantante Bobby Brown en 1992. Tuvieron una hija, Bobbi Kristina Brown, nacida en 1993. La relaci&oacute;n de Whitney y Bobby fue objeto de intensa atenci&oacute;n medi&aacute;tica debido a sus altibajos y problemas personales.</p>
<p><strong>Desaf&iacute;os Personales:</strong> A lo largo de su vida, Whitney Houston enfrent&oacute; desaf&iacute;os personales, incluyendo luchas contra el abuso de sustancias. Estos problemas afectaron su carrera y su imagen p&uacute;blica. Su adicci&oacute;n a las drogas y su relaci&oacute;n tumultuosa con Bobby Brown fueron ampliamente documentadas.</p>
<p><strong>Fallecimiento:</strong> Tr&aacute;gicamente, Whitney Houston falleci&oacute; el 11 de febrero de 2012, a la edad de 48 a&ntilde;os, en el Hotel Beverly Hilton en Beverly Hills, California. La causa oficial de su muerte fue un ahogamiento accidental en la ba&ntilde;era de su habitaci&oacute;n de hotel, aunque tambi&eacute;n se mencionaron problemas card&iacute;acos y el consumo de drogas como factores contribuyentes.</p>
<p><img src="w2.jpg" width="398" height="254" /></p>
<p>El fallecimiento de Whitney Houston conmocion&oacute; al mundo y gener&oacute; un renovado inter&eacute;s en su legado musical y su impacto en la industria de la m&uacute;sica. Su contribuci&oacute;n a la m&uacute;sica y su influencia en otros artistas contin&uacute;an siendo recordadas y celebradas, a pesar de los desaf&iacute;os personales que enfrent&oacute; durante su vida.</p>
<p><a href="16.html">Volver</a></p>
<p><a href="index.html">Inicio</a></p>
<p>&nbsp;</p>
</body>

</html>
