<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: "Times New Roman", Times, serif;
	font-size: 36px;
}
-->
</style>
</head>

<body>
<p align="center" class="Estilo1">MARIAH CAREY </p>
<p>Mariah Carey, nacida el 27 de marzo de 1969 en Huntington, Long Island, Nueva York, es una influyente cantante, compositora, productora musical y actriz estadounidense. Conocida como la &quot;Reina del R&amp;B&quot; y la &quot;Diva Suprema&quot;, Carey ha dejado una marca significativa en la m&uacute;sica popular desde su debut en la d&eacute;cada de 1990.</p>
<p><img src="MC.jfif" width="310" height="162" /></p>
<p><strong>Primeros A&ntilde;os:</strong> Mariah Carey creci&oacute; en una familia multicultural y comenz&oacute; a mostrar un inter&eacute;s temprano por la m&uacute;sica. Despu&eacute;s de graduarse de la Harborfields High School, trabaj&oacute; en varios empleos mientras buscaba oportunidades para iniciar su carrera musical.</p>
<p><strong>Carrera Musical:</strong> El debut de Carey se produjo con su &aacute;lbum hom&oacute;nimo &quot;Mariah Carey&quot; en 1990, que inclu&iacute;a &eacute;xitos como &quot;Vision of Love&quot; y &quot;Love Takes Time&quot;. Su impresionante rango vocal y su habilidad para combinar estilos musicales la catapultaron a la fama.</p>
<p>A lo largo de su carrera, Mariah Carey ha lanzado una serie de &aacute;lbumes exitosos, incluyendo &quot;Emotions&quot; (1991), &quot;Music Box&quot; (1993), y &quot;Daydream&quot; (1995). Este &uacute;ltimo inclu&iacute;a &eacute;xitos como &quot;Fantasy&quot; y &quot;One Sweet Day&quot;, este &uacute;ltimo en colaboraci&oacute;n con Boyz II Men y estableciendo un r&eacute;cord por permanecer 16 semanas en el n&uacute;mero uno del Billboard Hot 100.</p>
<p><strong>Logros y R&eacute;cords:</strong> Mariah Carey es conocida por sus logros en la industria musical, incluyendo numerosos premios Grammy, American Music Awards y Billboard Music Awards. Su habilidad para escribir y producir sus propias canciones ha sido fundamental en su &eacute;xito continuo.</p>
<p>Su sencillo &quot;All I Want for Christmas Is You&quot;, lanzado en 1994, se ha convertido en un cl&aacute;sico navide&ntilde;o y ha alcanzado el estatus de una de las canciones m&aacute;s exitosas de todos los tiempos.</p>
<p><strong>Vida Personal:</strong> Mariah Carey ha experimentado altibajos en su vida personal, incluyendo matrimonios con Tommy Mottola y Nick Cannon, as&iacute; como luchas p&uacute;blicas y privadas. La artista ha sido abierta sobre sus desaf&iacute;os y ha utilizado su plataforma para abogar por la conciencia sobre la salud mental.</p>
<p>Mariah Carey ha acumulado una serie de &eacute;xitos a lo largo de su extensa carrera musical, estableci&eacute;ndose como una de las artistas m&aacute;s exitosas en la historia de la m&uacute;sica pop y R&amp;B. </p>
<ol>
  <li>
    <p><strong>&quot;Vision of Love&quot; (1990):</strong> Este fue el sencillo debut de Mariah Carey y r&aacute;pidamente se convirti&oacute; en un &eacute;xito, ganando varios premios, incluyendo el Grammy a la Mejor Grabaci&oacute;n del A&ntilde;o.</p>
  </li>
  <li>
    <p><strong>&quot;Love Takes Time&quot; (1990):</strong> Otro sencillo de su &aacute;lbum debut que tambi&eacute;n alcanz&oacute; el n&uacute;mero uno en el Billboard Hot 100.</p>
  </li>
  <li>
    <p><strong>&quot;Emotions&quot; (1991):</strong> El t&iacute;tulo de su segundo &aacute;lbum, esta canci&oacute;n tambi&eacute;n encabez&oacute; las listas, mostrando la impresionante gama vocal de Carey.</p>
  </li>
  <li>
    <p><strong>&quot;Dreamlover&quot; (1993):</strong> Este sencillo optimista y pegajoso se convirti&oacute; en otro n&uacute;mero uno en los Estados Unidos.</p>
  </li>
  <li>
    <p><strong>&quot;Hero&quot; (1993):</strong> Una poderosa balada que ha perdurado como una de las canciones m&aacute;s emblem&aacute;ticas de Carey.</p>
  </li>
  <li>
    <p><strong>&quot;Fantasy&quot; (1995):</strong> Esta canci&oacute;n fusiona elementos de R&amp;B y pop, y su mezcla innovadora fue muy exitosa.</p>
  </li>
  <li>
    <p><strong>&quot;One Sweet Day&quot; con Boyz II Men (1995):</strong> Esta colaboraci&oacute;n bati&oacute; r&eacute;cords al pasar 16 semanas en el n&uacute;mero uno del Billboard Hot 100.</p>
  </li>
  <li>
    <p><strong>&quot;Always Be My Baby&quot; (1996):</strong> Otro sencillo n&uacute;mero uno que se ha convertido en una de las canciones m&aacute;s reconocibles de Carey.</p>
  </li>
  <li>
    <p><strong>&quot;Honey&quot; (1997):</strong> Marcando una transici&oacute;n hacia un sonido m&aacute;s contempor&aacute;neo, esta canci&oacute;n fue un &eacute;xito en las listas de &eacute;xitos.</p>
  </li>
  <li>
    <p><strong>&quot;We Belong Together&quot; (2005):</strong> Despu&eacute;s de un per&iacute;odo menos destacado en su carrera, esta balada la catapult&oacute; de nuevo al n&uacute;mero uno y le vali&oacute; varios premios Grammy.</p>
  </li>
</ol>
<p><img src="MC2.jfif" width="300" height="168" /></p>
<p>La vida personal de Mariah Carey ha sido objeto de atenci&oacute;n p&uacute;blica a lo largo de los a&ntilde;os debido a su estatus como una de las artistas m&aacute;s destacadas y exitosas de la industria musical. Aqu&iacute; hay algunos aspectos clave de su vida personal:</p>
<p><strong>Matrimonios:</strong> Mariah Carey ha estado casada varias veces. Su primer matrimonio fue con el ejecutivo musical Tommy Mottola en 1993, pero se divorciaron en 1998. Posteriormente, se cas&oacute; con el presentador de televisi&oacute;n y comediante Nick Cannon en 2008. La pareja tiene dos hijos gemelos, Moroccan y Monroe. Carey y Cannon se separaron en 2014 y finalizaron su divorcio en 2016.</p>
<p><strong>Relaciones y Compromisos:</strong> Despu&eacute;s de su divorcio de Nick Cannon, Mariah Carey tuvo relaciones sentimentales con James Packer, un empresario australiano. En 2016, anunciaron su compromiso, pero la relaci&oacute;n se rompi&oacute; poco despu&eacute;s. Desde entonces, Carey ha estado vinculada sentimentalmente con Bryan Tanaka, uno de sus bailarines y core&oacute;grafos.</p>
<p><strong>Familia y Maternidad:</strong> Adem&aacute;s de sus relaciones rom&aacute;nticas, Mariah Carey valora su papel como madre. Sus hijos gemelos, Moroccan y Monroe, nacieron en 2011. Carey ha compartido momentos de su vida familiar en las redes sociales y ha hablado abiertamente sobre su devoci&oacute;n a sus hijos.</p>
<p><strong>Desaf&iacute;os Personales:</strong> A lo largo de su carrera, Mariah Carey ha enfrentado desaf&iacute;os personales, incluyendo problemas de salud mental. En 2001, revel&oacute; p&uacute;blicamente que hab&iacute;a sido diagnosticada con trastorno bipolar. Desde entonces, ha abogado por la conciencia y la comprensi&oacute;n de la salud mental.</p>
<p><img src="MC3.jfif" width="225" height="225" /></p>
<p>Mariah Carey es conocida por su talento musical, pero tambi&eacute;n por su personalidad extravagante y su presencia en los medios de comunicaci&oacute;n. Su capacidad para mezclar diversos estilos musicales y su impresionante rango vocal la han establecido como una de las artistas m&aacute;s influyentes de la m&uacute;sica pop y R&amp;B.</p>
<p>A pesar de los desaf&iacute;os personales, Mariah Carey ha continuado su carrera con &eacute;xito, lanzando &aacute;lbumes, realizando giras y siendo una figura destacada en la cultura pop. Su legado abarca d&eacute;cadas y sigue siendo relevante en la escena musical actual.</p>
<p><a href="16.html">Volver</a></p>
<p><a href="index.html">Inicio</a></p>
</body>
</html>
