<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: Georgia;
	font-size: 36px;
}
.Estilo2 {
	font-family: "Bodoni MT";
	font-size: 24px;
}
-->
</style>
</head>

<body>
<div align="center"><kbd><var><span class="Estilo1"><u>STEVIE WONDER</u></span></var></kbd></div>
<p>Stevie Wonder, cuyo nombre real es Stevland Hardaway Morris, naci&oacute; el 13 de mayo de 1950 en Saginaw, Michigan, EE. UU. Es un m&uacute;sico, cantante, compositor y productor estadounidense que ha dejado una huella indeleble en la m&uacute;sica popular con su talento excepcional y su influencia en diversos g&eacute;neros.</p>
<p><strong>Ceguera y Primeros A&ntilde;os:</strong> Stevie Wonder naci&oacute; prematuramente y perdi&oacute; la visi&oacute;n poco despu&eacute;s de su nacimiento debido a una enfermedad que le caus&oacute; da&ntilde;o en la retina. A pesar de esta discapacidad, desarroll&oacute; un inter&eacute;s temprano por la m&uacute;sica y comenz&oacute; a tocar varios instrumentos a una edad muy temprana, incluyendo la arm&oacute;nica, el piano y la bater&iacute;a.</p>
<p align="right"><img src="SW3.jfif" width="240" height="210" /></p>
<p><strong>Carrera Musical Temprana:</strong> A los 11 a&ntilde;os, Stevie Wonder firm&oacute; su primer contrato con Motown Records y lanz&oacute; su &aacute;lbum debut, &quot;The Jazz Soul of Little Stevie&quot;, que inclu&iacute;a el &eacute;xito &quot;Fingertips&quot;. Este logro hizo de &eacute;l el artista m&aacute;s joven en tener un &aacute;lbum n&uacute;mero uno en los Estados Unidos.</p>
<p><strong>Desarrollo Art&iacute;stico:</strong> En los a&ntilde;os siguientes, Stevie Wonder experiment&oacute; una incre&iacute;ble evoluci&oacute;n art&iacute;stica y creativa. Durante la d&eacute;cada de 1970, lanz&oacute; una serie de &aacute;lbumes innovadores que fusionaban elementos de soul, pop, R&amp;B y jazz, incluyendo &quot;Music of My Mind&quot;, &quot;Talking Book&quot;, &quot;Innervisions&quot; y &quot;Songs in the Key of Life&quot;. Este &uacute;ltimo &aacute;lbum es considerado uno de los m&aacute;s grandes de la historia de la m&uacute;sica.</p>
<p><strong>&Eacute;xitos y Reconocimientos:</strong> A lo largo de su carrera, Stevie Wonder ha acumulado una impresionante cantidad de &eacute;xitos, incluyendo &quot;Superstition&quot;, &quot;Sir Duke&quot;, &quot;I Just Called to Say I Love You&quot; y &quot;Part-Time Lover&quot;. Ha ganado numerosos premios Grammy y es conocido por su impacto duradero en la m&uacute;sica.</p>
<p><strong>Activismo y Filantrop&iacute;a:</strong> Adem&aacute;s de su contribuci&oacute;n musical, Stevie Wonder tambi&eacute;n ha sido un defensor activo de diversas causas sociales y ha utilizado su fama para abogar por los derechos civiles y la justicia social. Ha participado en campa&ntilde;as ben&eacute;ficas y ha apoyado organizaciones como la Asociaci&oacute;n Estadounidense del Pulm&oacute;n y la Campa&ntilde;a Martin Luther King Jr. Day.</p>
<p>Stevie Wonder es considerado una leyenda viva de la m&uacute;sica y ha sido honrado con numerosos premios y reconocimientos, incluyendo el Sal&oacute;n de la Fama del Rock and Roll. Su habilidad para fusionar g&eacute;neros, su virtuosismo musical y su impacto en la cultura popular le han asegurado un lugar destacado en la historia de la m&uacute;sica.</p>
<p><img src="SW2.jfif" width="259" height="194" /></p>
<p class="Estilo2">Stevie Wonder ha creado una impresionante cantidad de &eacute;xitos a lo largo de su carrera, abarcando d&eacute;cadas y g&eacute;neros musicales.</p>
<ol>
  <li>
    <p><strong>&quot;Fingertips, Pt. 2&quot; (1963):</strong> Este fue el primer gran &eacute;xito de Stevie Wonder, lanzado cuando a&uacute;n era conocido como Little Stevie Wonder.</p>
  </li>
  <li>
    <p><strong>&quot;Uptight (Everything's Alright)&quot; (1965):</strong> Esta canci&oacute;n marc&oacute; el inicio de una nueva etapa en la carrera de Stevie Wonder, mostrando su habilidad para combinar pop, soul y ritmos uptempo.</p>
  </li>
  <li>
    <p><strong>&quot;I Was Made to Love Her&quot; (1967):</strong> Una canci&oacute;n de amor pegajosa que se convirti&oacute; en un &eacute;xito tanto en los Estados Unidos como en el Reino Unido.</p>
  </li>
  <li>
    <p><strong>&quot;For Once in My Life&quot; (1968):</strong> Una balada cl&aacute;sica que ha sido interpretada por muchos artistas a lo largo de los a&ntilde;os.</p>
  </li>
  <li>
    <p><strong>&quot;My Cherie Amour&quot; (1969):</strong> Otra balada rom&aacute;ntica que se ha convertido en un cl&aacute;sico de Stevie Wonder.</p>
  </li>
  <li>
    <p><strong>&quot;Superstition&quot; (1972):</strong> Una de las canciones m&aacute;s ic&oacute;nicas de Wonder, conocida por su distintivo riff de teclado y su energ&iacute;a contagiosa.</p>
  </li>
  <li>
    <p><strong>&quot;You Are the Sunshine of My Life&quot; (1973):</strong> Una hermosa balada que le vali&oacute; a Stevie Wonder un Grammy por la Mejor Interpretaci&oacute;n Vocal Pop Masculina.</p>
  </li>
  <li>
    <p><strong>&quot;Living for the City&quot; (1973):</strong> Una canci&oacute;n que aborda temas de injusticia social y desigualdad, mostrando la conciencia social de Wonder.</p>
  </li>
  <li>
    <p><strong>&quot;Sir Duke&quot; (1976):</strong> Una celebraci&oacute;n musical dedicada a Duke Ellington que se convirti&oacute; en otro &eacute;xito de Stevie Wonder.</p>
  </li>
  <li>
    <p><strong>&quot;I Just Called to Say I Love You&quot; (1984):</strong> Esta balada rom&aacute;ntica le vali&oacute; a Stevie Wonder un premio de la Academia y se convirti&oacute; en un &eacute;xito internacional.</p>
  </li>
  <li>
    <p><strong>&quot;Part-Time Lover&quot; (1985):</strong> Un &eacute;xito de los a&ntilde;os 80 con un ritmo pegajoso y letras irresistibles.</p>
  </li>
  <li>
    <div align="center"><img src="SW.jfif" width="224" height="225" /></div>
  </li>
</ol>
<p><a href="16.html">Volver</a></p>
<p><a href="index.html">Inicio</a></p>
<p class="Estilo2">&nbsp;</p>
</body>
</html>
