<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo2 {
	font-family: Ravie, "Segoe Print", "Sitka Heading", Tahoma;
	font-size: 36px;
}
-->
</style>
</head>

<body>
<div align="center"><span class="Estilo2">CELINE DION</span>
</div>
<p>Celine Dion es una renombrada cantante, compositora y empresaria canadiense nacida el 30 de marzo de 1968 en Charlemagne, Quebec, Canad&aacute;. Es conocida por su voz poderosa, t&eacute;cnica vocal excepcional y sus interpretaciones emotivas. A lo largo de su carrera, ha alcanzado un &eacute;xito internacional y ha ganado numerosos premios por su contribuci&oacute;n a la m&uacute;sica.</p>
<p><strong>Primeros A&ntilde;os y Carrera Temprana:</strong> Celine Dion proviene de una familia musical y comenz&oacute; a actuar en p&uacute;blico a una edad temprana. En 1981, a la edad de 12 a&ntilde;os, grab&oacute; su primer &aacute;lbum en franc&eacute;s, &quot;La voix du bon Dieu&quot;. Su carrera se consolid&oacute; en 1988 cuando gan&oacute; el Festival de la Canci&oacute;n de Eurovisi&oacute;n representando a Suiza con la canci&oacute;n &quot;Ne partez pas sans moi&quot;.</p>
<p><strong>Ascenso Internacional:</strong> Aunque ya era una estrella en el mundo franc&oacute;fono, el lanzamiento del &aacute;lbum en ingl&eacute;s &quot;Unison&quot; en 1990 marc&oacute; su entrada en el mercado musical internacional. Este &aacute;lbum inclu&iacute;a &eacute;xitos como &quot;Where Does My Heart Beat Now&quot;. Sin embargo, fue su participaci&oacute;n en la banda sonora de la pel&iacute;cula &quot;Beauty and the Beast&quot; de Disney (1991) lo que la catapult&oacute; al estrellato mundial.</p>
<p><strong>&Eacute;xito en la D&eacute;cada de 1990:</strong> La d&eacute;cada de 1990 fue especialmente exitosa para Celine Dion. &Aacute;lbumes como &quot;The Colour of My Love&quot; (1993) y &quot;Falling Into You&quot; (1996) generaron una serie de &eacute;xitos, incluyendo &quot;The Power of Love&quot;, &quot;Because You Loved Me&quot; y &quot;It's All Coming Back to Me Now&quot;.</p>
<p><strong>Titanic y &quot;My Heart Will Go On&quot;:</strong> En 1997, Celine Dion alcanz&oacute; una fama sin precedentes con la canci&oacute;n &quot;My Heart Will Go On&quot;, que fue el tema principal de la pel&iacute;cula &quot;Titanic&quot;. La canci&oacute;n se convirti&oacute; en un fen&oacute;meno global y gan&oacute; varios premios, incluyendo un Grammy y un &Oacute;scar a la Mejor Canci&oacute;n Original.</p>
<p><img src="CD.jfif" width="181" height="279" /></p>
<p><strong>Vida Personal:</strong> En 1994, Celine Dion se cas&oacute; con Ren&eacute; Ang&eacute;lil, quien tambi&eacute;n fue su m&aacute;nager. Tuvieron tres hijos juntos. Ang&eacute;lil falleci&oacute; en 2016, y su muerte fue un golpe emocional para Dion.</p>
<p><strong>Residencia en Las Vegas:</strong> A partir de 2003, Celine Dion inici&oacute; una exitosa residencia en Las Vegas en el Caesars Palace. Esta serie de conciertos, llamada &quot;A New Day...&quot;, se convirti&oacute; en una de las residencias m&aacute;s exitosas en la historia de Las Vegas y se extendi&oacute; hasta 2007.</p>
<p><strong>Vida Privada:</strong> Celine Dion ha sido bastante discreta en cuanto a su vida privada, aunque algunos eventos clave han sido p&uacute;blicos. Se cas&oacute; con su m&aacute;nager, Ren&eacute; Ang&eacute;lil, en 1994, y la pareja tuvo tres hijos juntos: Ren&eacute;-Charles, nacido en 2001, y gemelos Eddy y Nelson, nacidos en 2010. Ren&eacute; Ang&eacute;lil falleci&oacute; en 2016 despu&eacute;s de una larga batalla contra el c&aacute;ncer.</p>
<p>Despu&eacute;s de la muerte de su esposo, Celine Dion ha continuado siendo una figura cercana a sus hijos. Su fuerza y dedicaci&oacute;n a su familia han sido admiradas por sus seguidores.</p>
<p><strong>Salud:</strong> En cuanto a la salud, Celine Dion ha enfrentado desaf&iacute;os notables. En 1999, se tom&oacute; un descanso temporal de su carrera para someterse a una cirug&iacute;a en las cuerdas vocales. M&aacute;s tarde, en 2014, anunci&oacute; que estaba suspendiendo sus actuaciones en Las Vegas para cuidar la salud de su esposo, Ren&eacute; Ang&eacute;lil, quien estaba luchando contra el c&aacute;ncer de garganta. Desafortunadamente, Ren&eacute; Ang&eacute;lil falleci&oacute; en enero de 2016.</p>
<p>En 2018, Celine Dion cancel&oacute; una serie de espect&aacute;culos en Las Vegas debido a problemas de salud. En ese momento, se inform&oacute; que estaba lidiando con un trastorno del o&iacute;do medio conocido como trompa de Eustaquio disfuncional. Aunque ha habido especulaciones sobre su salud en los medios, Celine Dion ha mantenido una actitud positiva y ha continuado con su carrera musical y sus compromisos profesionales.</p>
<p>A pesar de los desaf&iacute;os personales y de salud, Celine Dion ha demostrado una notable resiliencia y ha perseverado en su carrera con una dedicaci&oacute;n inquebrantable. Su fortaleza y talento contin&uacute;an siendo fuente de inspiraci&oacute;n para sus admiradores en todo el mundo.</p>
<p align="center"><img src="CD2.jfif" width="276" height="183" /></p>
<p>Celine Dion ha acumulado una serie de &eacute;xitos a lo largo de su extraordinaria carrera. Aqu&iacute; tienes algunos de sus mayores &eacute;xitos:</p>
<ol>
  <li>
    <p><strong>&quot;The Power of Love&quot; (1993):</strong> Una balada emotiva que se convirti&oacute; en uno de los mayores &eacute;xitos de Celine Dion, alcanzando el n&uacute;mero uno en las listas de &eacute;xitos.</p>
  </li>
  <li>
    <p><strong>&quot;Because You Loved Me&quot; (1996):</strong> Esta canci&oacute;n, parte de la banda sonora de la pel&iacute;cula &quot;Up Close &amp; Personal&quot;, tambi&eacute;n se convirti&oacute; en un gran &eacute;xito y gan&oacute; varios premios, incluyendo un Grammy.</p>
  </li>
  <li>
    <p><strong>&quot;My Heart Will Go On&quot; (1997):</strong> El tema principal de la pel&iacute;cula &quot;Titanic&quot; se convirti&oacute; en un fen&oacute;meno global y es una de las canciones m&aacute;s emblem&aacute;ticas de Celine Dion. Gan&oacute; un &Oacute;scar y un Grammy, y sigue siendo una de las baladas m&aacute;s conocidas en la historia de la m&uacute;sica.</p>
  </li>
  <li>
    <p><strong>&quot;It's All Coming Back to Me Now&quot; (1996):</strong> Una canci&oacute;n poderosa y dram&aacute;tica que se convirti&oacute; en otro &eacute;xito destacado en la d&eacute;cada de 1990.</p>
  </li>
  <li>
    <p><strong>&quot;To Love You More&quot; (1995):</strong> Originalmente lanzada en Jap&oacute;n, esta canci&oacute;n se convirti&oacute; en un &eacute;xito internacional despu&eacute;s de ser relanzada y es especialmente querida por los fan&aacute;ticos de Celine Dion.</p>
  </li>
  <li>
    <p><strong>&quot;All By Myself&quot; (1996):</strong> Una versi&oacute;n de la canci&oacute;n de Eric Carmen que mostr&oacute; la impresionante gama vocal de Celine Dion.</p>
  </li>
  <li>
    <p><strong>&quot;I'm Your Angel&quot; con R. Kelly (1998):</strong> Una colaboraci&oacute;n con R. Kelly que alcanz&oacute; el n&uacute;mero uno en las listas de &eacute;xitos.</p>
  </li>
  <li>
    <p><strong>&quot;That's the Way It Is&quot; (1999):</strong> Una canci&oacute;n optimista que se convirti&oacute; en un &eacute;xito internacional y es recordada por su mensaje positivo.</p>
  </li>
  <li>
    <p><strong>&quot;A New Day Has Come&quot; (2002):</strong> La canci&oacute;n principal del &aacute;lbum del mismo nombre marc&oacute; el regreso de Celine Dion despu&eacute;s de un breve retiro para centrarse en su familia.</p>
  </li>
  <li>
    <p><strong>&quot;Taking Chances&quot; (2007):</strong> La canci&oacute;n principal del &aacute;lbum del mismo nombre, que mostr&oacute; una faceta m&aacute;s rockera de Celine Dion.</p>
  </li>
</ol>
<p>Aunque Celine Dion es conocida principalmente por su talento musical y su carrera exitosa, ha habido momentos en los que se ha visto envuelta en ciertas controversias o pol&eacute;micas. Es importante destacar que la vida de una figura p&uacute;blica a menudo est&aacute; sujeta a la interpretaci&oacute;n y opini&oacute;n p&uacute;blica, y las controversias pueden variar en gravedad. Aqu&iacute; hay algunos momentos que han generado discusi&oacute;n:</p>
<ol>
  <li>
    <p><strong>Comentarios sobre la maternidad:</strong> En 2007, Celine Dion fue objeto de controversia cuando anunci&oacute; que estaba embarazada a trav&eacute;s de fertilizaci&oacute;n in vitro. Algunas personas expresaron opiniones diversas sobre la decisi&oacute;n de Dion de tener hijos en una etapa m&aacute;s avanzada de su vida.</p>
  </li>
  <li>
    <p><strong>Relaci&oacute;n con su representante:</strong> Antes de su fallecimiento en 2016, hubo cierta controversia en torno a la relaci&oacute;n de Celine Dion con su esposo y representante, Ren&eacute; Ang&eacute;lil, debido a la diferencia significativa de edad entre ambos.</p>
  </li>
  <li>
    <p><strong>Cambios en la apariencia:</strong> Como es com&uacute;n para muchas celebridades, los cambios en la apariencia f&iacute;sica de Celine Dion a lo largo de los a&ntilde;os han sido objeto de especulaci&oacute;n y comentarios en los medios de comunicaci&oacute;n y las redes sociales. Sin embargo, la mayor&iacute;a de estas discusiones suelen centrarse en aspectos superficiales y subjetivos.</p>
  </li>
</ol>
<p><img src="CD3.jfif" width="300" height="168" /></p>
<p><a href="16.html">Volver</a></p>
<p><a href="index.html">Inicio</a></p>
</body>
</html>
