<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: "Times New Roman", Times, serif;
	font-size: 36px;
}
.Estilo2 {font-size: 18px}
-->
</style>
</head>

<body>
<div align="center"><span class="Estilo1">ARETHA FRANKLIN</span></div>
<p class="Estilo2">Aretha Franklin fue una influyente cantante, compositora y pianista estadounidense conocida como la &quot;Reina del Soul&quot;. Naci&oacute; el 25 de marzo de 1942, en Memphis, Tennessee, y falleci&oacute; el 16 de agosto de 2018, en Detroit, Michigan.</p>
<p class="Estilo2"><img src="AR.jfif" width="225" height="225" /></p>
<p class="Estilo2">Aretha Franklin comenz&oacute; su carrera musical en la iglesia baptista, donde su padre, C.L. Franklin, era un destacado predicador. Su habilidad vocal &uacute;nica y poderosa la catapult&oacute; al estrellato, y r&aacute;pidamente se convirti&oacute; en una figura ic&oacute;nica en la m&uacute;sica popular.</p>
<p class="Estilo2">Algunos de sus mayores &eacute;xitos incluyen canciones como &quot;Respect&quot;, &quot;Think&quot;, &quot;Chain of Fools&quot; y &quot;I Say a Little Prayer&quot;. Su estilo distintivo fusionaba elementos de la m&uacute;sica gospel, el soul, el rhythm and blues, y el pop. Su habilidad para transmitir emoci&oacute;n a trav&eacute;s de su voz la convirti&oacute; en una de las artistas m&aacute;s respetadas y queridas de la industria musical.</p>
<p align="right" class="Estilo2"><img src="aretha.jfif" width="261" height="193" /></p>
<p class="Estilo2">Aretha Franklin recibi&oacute; numerosos premios a lo largo de su carrera, incluyendo 18 premios Grammy. Adem&aacute;s de su &eacute;xito comercial, tambi&eacute;n desempe&ntilde;&oacute; un papel importante en el movimiento por los derechos civiles en Estados Unidos y fue una figura destacada en la lucha por la igualdad racial.</p>
<p><a href="16.html">Volver</a></p>
<p><a href="index.html">Inicio</a></p>
<p class="Estilo2">&nbsp;</p>
</body>
</html>
