<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: fantasy;
	font-size: 36px;
}
.Estilo3 {font-size: 18px}
.Estilo4 {
	font-family: "Bodoni MT";
	font-size: 24px;
}
-->
</style>
</head>

<body>
<div align="center"><span class="Estilo1">BEYONC&Eacute;</span></div>
<p class="Estilo3">Beyonc&eacute; Giselle Knowles-Carter, conocida simplemente como Beyonc&eacute;, naci&oacute; el 4 de septiembre de 1981 en Houston, Texas, Estados Unidos. Es una cantante, compositora, productora musical, actriz y empresaria estadounidense, reconocida como una de las artistas m&aacute;s exitosas y influyentes en la industria del entretenimiento.</p>
<p class="Estilo3"><img src="B.jfif" width="275" height="183" /></p>
<h3 class="Estilo3">Inicios de Carrera:</h3>
<ul class="Estilo3">
  <li>Beyonc&eacute; comenz&oacute; su carrera en la m&uacute;sica a una edad temprana, participando en varios concursos de talento locales.</li>
  <li>En 1990, form&oacute; el grupo femenino Destiny's Child junto a su prima Kelly Rowland y LaTavia Roberson. El grupo alcanz&oacute; el &eacute;xito con &eacute;xitos como &quot;Say My Name&quot; y &quot;Survivor&quot;.</li>
</ul>
<h3 class="Estilo3">Carrera en Solitario:</h3>
<ul class="Estilo3">
  <li>En 2003, Beyonc&eacute; lanz&oacute; su &aacute;lbum debut en solitario, &quot;Dangerously in Love&quot;, que inclu&iacute;a &eacute;xitos como &quot;Crazy in Love&quot; y &quot;Baby Boy&quot;.</li>
  <li>A lo largo de su carrera en solitario, ha lanzado &aacute;lbumes exitosos como &quot;B'Day&quot;, &quot;I Am... Sasha Fierce&quot;, &quot;4&quot;, &quot;Beyonc&eacute;&quot;, &quot;Lemonade&quot; y &quot;The Lion King: The Gift&quot;.</li>
</ul>
<h3 class="Estilo3">Logros Musicales:</h3>
<ul class="Estilo3">
  <li>Ha ganado numerosos premios, incluyendo 28 premios Grammy, convirti&eacute;ndola en una de las artistas m&aacute;s galardonadas en la historia de los Grammy.</li>
  <li>Beyonc&eacute; es conocida por su versatilidad musical, abarcando g&eacute;neros como R&amp;B, pop, hip-hop y soul.</li>
</ul>
<h3 class="Estilo3">Actuaci&oacute;n y Cine:</h3>
<ul class="Estilo3">
  <li>Ha incursionado en la actuaci&oacute;n, participando en pel&iacute;culas como &quot;Dreamgirls&quot;, por la que recibi&oacute; una nominaci&oacute;n al Globo de Oro.</li>
  <li>Interpret&oacute; el papel de Nala en la versi&oacute;n de 2019 de &quot;The Lion King&quot; de Disney.</li>
</ul>
<h3 class="Estilo3">Empresaria y Activismo:</h3>
<ul class="Estilo3">
  <li>Beyonc&eacute; es una empresaria exitosa, con inversiones en la moda, fragancias y la empresa de m&uacute;sica en streaming Tidal.</li>
  <li>Es conocida por su activismo en cuestiones sociales, incluyendo la igualdad de g&eacute;nero y la justicia racial.</li>
</ul>
<h3 class="Estilo3">Vida Personal:</h3>
<ul>
  <li class="Estilo3">Est&aacute; casada con el rapero Jay-Z, y la pareja tiene tres hijos: Blue Ivy, Sir y Rumi.</li>
</ul>
<p align="right"><img src="B2.jfif" width="259" height="194" /></p>
<p class="Estilo4">Beyonc&eacute; ha acumulado numerosos &eacute;xitos a lo largo de su carrera, abarcando varias d&eacute;cadas y g&eacute;neros musicales.</p>
<ol>
  <li>
    <p><strong>&quot;Crazy in Love&quot; (con Jay-Z) - 2003:</strong> Este sencillo del &aacute;lbum &quot;Dangerously in Love&quot; se convirti&oacute; en un &eacute;xito instant&aacute;neo y es una de las canciones m&aacute;s ic&oacute;nicas de Beyonc&eacute;.</p>
  </li>
  <li>
    <p><strong>&quot;Irreplaceable&quot; - 2006:</strong> Una balada pop que se destac&oacute; en el &aacute;lbum &quot;B'Day&quot; y se convirti&oacute; en un &eacute;xito internacional.</p>
  </li>
  <li>
    <p><strong>&quot;Single Ladies (Put a Ring on It)&quot; - 2008:</strong> Esta canci&oacute;n se volvi&oacute; un fen&oacute;meno cultural y gan&oacute; varios premios, incluyendo el Grammy a la Mejor Canci&oacute;n de R&amp;B.</p>
  </li>
  <li>
    <p><strong>&quot;Halo&quot; - 2008:</strong> Otra balada poderosa que recibi&oacute; elogios de la cr&iacute;tica y se convirti&oacute; en un &eacute;xito comercial.</p>
  </li>
  <li>
    <p><strong>&quot;Drunk in Love&quot; (con Jay-Z) - 2013:</strong> Una canci&oacute;n sensual y pegajosa del &aacute;lbum hom&oacute;nimo &quot;Beyonc&eacute;&quot;.</p>
  </li>
  <li>
    <p><strong>&quot;Formation&quot; - 2016:</strong> Esta canci&oacute;n fue lanzada sorpresivamente junto con un video antes del Super Bowl y gener&oacute; conversaci&oacute;n por su mensaje pol&iacute;tico y social.</p>
  </li>
  <li>
    <p><strong>&quot;Perfect&quot; (con Ed Sheeran) - 2017:</strong> Una colaboraci&oacute;n con Ed Sheeran que se volvi&oacute; un &eacute;xito global.</p>
  </li>
  <li>
    <p><strong>&quot;Black Parade&quot; - 2020:</strong> Lanzada en medio del movimiento Black Lives Matter, esta canci&oacute;n aborda temas de identidad y orgullo negro.</p>
  </li>
  <li>
    <p><strong>&quot;Savage Remix&quot; (con Megan Thee Stallion) - 2020:</strong> Una colaboraci&oacute;n que se volvi&oacute; viral en las redes sociales y escal&oacute; en las listas de &eacute;xitos.</p>
  </li>
  <li>
    <p><strong>&quot;Already&quot; (con Shatta Wale) - 2020:</strong> Parte del &aacute;lbum visual &quot;Black Is King&quot;, esta canci&oacute;n recibi&oacute; atenci&oacute;n internacional.</p>
  </li>
</ol>
<p class="Estilo4">A lo largo de su carrera, Beyonc&eacute; ha estado involucrada en algunas controversias y pol&eacute;micas, aunque generalmente ha mantenido una imagen p&uacute;blica positiva. Algunas de las situaciones m&aacute;s destacadas incluyen:</p>
<p class="Estilo4"><img src="B3.jfif" width="300" height="168" /></p>
<ol>
  <li>
    <p><strong>Lip Syncing en la Inauguraci&oacute;n de Obama (2013):</strong> En la ceremonia de inauguraci&oacute;n del segundo mandato del presidente Barack Obama en 2013, Beyonc&eacute; cant&oacute; el himno nacional de Estados Unidos. Sin embargo, despu&eacute;s se revel&oacute; que hab&iacute;a utilizado una grabaci&oacute;n pregrabada. Esto gener&oacute; cierta controversia y discusi&oacute;n sobre la autenticidad de las actuaciones en eventos en vivo.</p>
  </li>
  <li>
    <p><strong>Elevador en el Met Gala (2014):</strong> En 2014, un video de seguridad fue filtrado mostrando a Solange Knowles, la hermana de Beyonc&eacute;, atacando f&iacute;sicamente a Jay-Z en un ascensor despu&eacute;s del Met Gala. La raz&oacute;n detr&aacute;s del altercado nunca se hizo completamente p&uacute;blica, y la familia ha mantenido en gran medida la privacidad sobre el incidente.</p>
  </li>
  <li>
    <p><strong>Acusaciones de Plagio (varias ocasiones):</strong> Beyonc&eacute; ha enfrentado acusaciones de plagio en varias ocasiones a lo largo de su carrera. Algunas de las canciones, videos y coreograf&iacute;as han sido comparadas con trabajos anteriores, generando debates en torno a la originalidad de su arte.</p>
  </li>
  <li>
    <p><strong>Halftime Show del Super Bowl 50 (2016):</strong> La actuaci&oacute;n de Beyonc&eacute; en el espect&aacute;culo de medio tiempo del Super Bowl 50 gener&oacute; controversia debido a la aparente carga pol&iacute;tica de su presentaci&oacute;n. Beyonc&eacute; y sus bailarines llevaron trajes que hac&iacute;an referencia al movimiento Black Lives Matter, lo que gener&oacute; opiniones divididas.</p>
  </li>
  <li>
    <p><strong>Recepci&oacute;n Mixta de &quot;Lemonade&quot; (2016):</strong> Aunque su &aacute;lbum &quot;Lemonade&quot; recibi&oacute; elogios por su calidad art&iacute;stica y narrativa, tambi&eacute;n gener&oacute; especulaci&oacute;n sobre la autenticidad de los problemas personales que Beyonc&eacute; abord&oacute; en el &aacute;lbum, especialmente en relaci&oacute;n con su matrimonio con Jay-Z.</p>
  </li>
</ol>
<p>Es importante se&ntilde;alar que, a pesar de estas controversias, Beyonc&eacute; ha mantenido una posici&oacute;n predominante en la industria del entretenimiento y ha continuado siendo respetada por su talento art&iacute;stico y su influencia en la cultura pop.</p>
<p><a href="16.html">Volver</a></p>
<p><a href="index.html">Inicio</a></p>
</body>
</html>
