<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: monospace;
	font-size: 36px;
}
.Estilo2 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
}
.Estilo3 {font-size: 18px}
.Estilo4 {
	font-family: monospace;
	font-size: 24px;
}
-->
</style>
</head>

<body>
<div align="center"><span class="Estilo1">&nbsp;<em><s>Ludwig Van Beethoven</s></em> </span></div>
<p class="Estilo2">Ludwig van Beethoven fue un compositor y pianista alem&aacute;n nacido el <img src="BT4.jfif" width="193" height="262" align="right" /></p>
<p class="Estilo2">16 de diciembre de 1770 en Bonn, que es considerado uno de los m&uacute;sicos</p>
<p align="left" class="Estilo2"> m&aacute;s importantes y trascendentales de la historia de la m&uacute;sica cl&aacute;sica. Su vida </p>
<p class="Estilo2">se dividi&oacute; en tres periodos creativos: el per&iacute;odo temprano, el per&iacute;odo medio y </p>
<p class="Estilo2">el per&iacute;odo tard&iacute;o.</p>
<h3 class="Estilo3">Per&iacute;odo Temprano (1770-1802):</h3>
<ol class="Estilo3">
  <li>
    <p><strong>Infancia y Educaci&oacute;n:</strong> Beethoven naci&oacute; en una familia musical. Su padre, Johann van Beethoven, era tenor y le ense&ntilde;&oacute; m&uacute;sica desde temprana edad. Mostr&oacute; un talento musical extraordinario desde ni&ntilde;o.</p>
  </li>
  <li>
    <p><strong>Mudanza a Viena:</strong> En 1792, Beethoven se traslad&oacute; a Viena, el centro musical de Europa en ese momento, para estudiar con Joseph Haydn y otros compositores destacados.<img src="BT3.jfif" width="233" height="136" align="right" /></p>
  </li>
  <li>
    <p><strong>P&eacute;rdida de la Audici&oacute;n:</strong> A fines del siglo XVIII, Beethoven empez&oacute; a experimentar problemas de audici&oacute;n. Esta condici&oacute;n se agrav&oacute; con el tiempo y eventualmente se convirti&oacute; en sordo.</p>
  </li>
</ol>
<h3 class="Estilo3">Per&iacute;odo Medio (1802-1814):</h3>
<ol class="Estilo3">
  <li>
    <p><strong>Heiligenstadt Testament:</strong> En 1802, Beethoven escribi&oacute; el &quot;Testamento de Heiligenstadt&quot;, una carta a sus hermanos en la que expresaba su desesperaci&oacute;n por la p&eacute;rdida de audici&oacute;n y su determinaci&oacute;n de seguir componiendo.</p>
  </li>
  <li>
    <p><strong>Composiciones Importantes:</strong> Durante este per&iacute;odo, Beethoven compuso algunas de sus obras m&aacute;s conocidas, como la Sinfon&iacute;a No. 3 &quot;Heroica&quot; y la Sonata para piano &quot;Claro de luna&quot;.</p>
  </li>
</ol>
<h3 class="Estilo3">Per&iacute;odo Tard&iacute;o (1815-1827):<img src="BT2.jfif" width="298" height="169" align="right" /></h3>
<ol>
  <li class="Estilo3">
    <p><strong>Innovaciones Musicales:</strong> A pesar de su sordera, Beethoven continu&oacute; componiendo y experimentando con formas musicales. Sus obras tard&iacute;as, como las &uacute;ltimas sonatas para piano y los cuartetos de cuerda, son conocidas por su innovaci&oacute;n y expresividad.</p>
  </li>
  <li>
    <p class="Estilo3"><strong>Missa Solemnis y la Novena Sinfon&iacute;a:</strong> Durante este per&iacute;odo, compuso la Misa Solemnis y su Novena Sinfon&iacute;a, que incluye el famoso &quot;Oda a la Alegr&iacute;a&quot;. Esta sinfon&iacute;a es especialmente destacada por ser la primera en incorporar una coral completa en el &uacute;ltimo movimiento.</p>
  </li>
</ol>
<p class="Estilo4">Ludwig van Beethoven realiz&oacute; contribuciones significativas a la industria musical y dej&oacute; un legado duradero en la historia de la m&uacute;sica cl&aacute;sica. Algunos de sus aportes m&aacute;s destacados incluyen:</p>
<ol>
  <li class="Estilo3">
    <p><strong>Desarrollo de la Forma Musical:</strong></p>
    <ul>
      <li>Beethoven fue un innovador en la estructura y forma musical. Rompi&oacute; con las convenciones de la &eacute;poca y expandi&oacute; las formas tradicionales, especialmente en sus sinfon&iacute;as y sonatas.</li>
    </ul>
  </li>
  <li class="Estilo3">
    <p><strong>Expansi&oacute;n del Rango Emocional:</strong></p>
    <ul>
      <li>Sus composiciones reflejan una amplia gama de emociones, desde la expresi&oacute;n de la tragedia hasta la exaltaci&oacute;n de la alegr&iacute;a. Introdujo un nivel m&aacute;s profundo de expresividad en la m&uacute;sica de la &eacute;poca.</li>
    </ul>
  </li>
  <li class="Estilo3">
    <p><strong>Introducci&oacute;n de la Voz Humana en la Sinfon&iacute;a:</strong></p>
    <ul>
      <li>Con su Novena Sinfon&iacute;a, Beethoven rompi&oacute; con la tradici&oacute;n al incluir un coro y solistas vocales en el &uacute;ltimo movimiento, marcando un hito importante en la historia de la m&uacute;sica sinf&oacute;nica.</li>
    </ul>
  </li>
  <li class="Estilo3">
    <p><strong>Innovaciones Pian&iacute;sticas:</strong></p>
    <ul>
      <li>Como pianista virtuoso, Beethoven contribuy&oacute; al desarrollo del piano y expandi&oacute; las posibilidades t&eacute;cnicas y expresivas del instrumento. Sus sonatas para piano son especialmente notables por su complejidad y profundidad.</li>
    </ul>
  </li>
  <li class="Estilo3">
    <p><strong>Influencia en Compositores Posteriores:</strong></p>
    <ul>
      <li>La obra de Beethoven influy&oacute; enormemente en compositores posteriores, como Brahms, Wagner, Mahler y muchos otros. Su enfoque innovador y expresivo sent&oacute; las bases para el Romanticismo musical.</li>
    </ul>
  </li>
  <li class="Estilo3">
    <p><strong>Independencia del Artista:</strong></p>
    <ul>
      <li>Beethoven defendi&oacute; la independencia art&iacute;stica y luch&oacute; por mantener su integridad creativa. Este enfoque influy&oacute; en la concepci&oacute;n moderna del artista como un individuo creativo independiente.</li>
    </ul>
  </li>
  <li class="Estilo3">
    <p><strong>Desarrollo de la M&uacute;sica Program&aacute;tica:</strong></p>
    <ul>
      <li>Beethoven contribuy&oacute; al desarrollo de la m&uacute;sica program&aacute;tica, utilizando la m&uacute;sica para contar historias o expresar ideas espec&iacute;ficas. Ejemplos notables incluyen su Sexta Sinfon&iacute;a, conocida como la &quot;Pastoral&quot;.</li>
    </ul>
  </li>
  <li class="Estilo3">
    <p><strong>Uso de la Improvisaci&oacute;n:</strong></p>
    <ul>
      <li>Como pianista virtuoso, Beethoven era conocido por su habilidad en la improvisaci&oacute;n. Sus habilidades improvisatorias influyeron en su enfoque de la composici&oacute;n, permiti&eacute;ndole experimentar y desarrollar nuevas ideas.</li>
    </ul>
  </li>
</ol>
<p class="Estilo3">El impacto de Beethoven en la m&uacute;sica va m&aacute;s all&aacute; de su tiempo, y su legado perdura como una influencia duradera en la industria musical y en la forma en que entendemos y apreciamos la m&uacute;sica cl&aacute;sica.</p>
<p class="Estilo3"><img src="BT.jfif" width="292" height="172" /></p>
<h3 class="Estilo3">Fallecimiento:</h3>
<p class="Estilo3">Ludwig van Beethoven falleci&oacute; el 26 de marzo de 1827 en Viena, Austria, a los 56 a&ntilde;os. A pesar de los desaf&iacute;os personales que enfrent&oacute;, su legado perdura como uno de los compositores m&aacute;s influyentes en la historia de la m&uacute;sica cl&aacute;sica. Su obra ha dejado una huella indeleble en la m&uacute;sica y sigue siendo ampliamente interpretada y apreciada en todo el mundo.</p>
<p><a href="4.html">Volver</a><a href="16.html"></a></p>
<p><a href="index.html">Inicio</a></p>
<p class="Estilo3">&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
