<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: monospace;
	font-size: 36px;
}
.Estilo2 {font-size: 24px}
.Estilo3 {font-size: 18px}
-->
</style>
</head>

<body>
<div align="center"><span class="Estilo1">FR&Eacute;D&Eacute;RIC CHOPIN</span></div>
<p class="Estilo2">Fr&eacute;d&eacute;ric Chopin (1810-1849) fue un destacado compositor y pianista polaco-franc&eacute;s de la era rom&aacute;ntica, conocido principalmente por sus obras para piano solo, una breve biograf&iacute;a de Chopin:</p>
<p><img src="FC.jfif" width="275" height="183" /></p>
<h3 class="Estilo3">Primeros A&ntilde;os:</h3>
<ol class="Estilo3">
  <li>
    <p><strong>Nacimiento y Educaci&oacute;n:</strong> Fr&eacute;d&eacute;ric Fran&ccedil;ois Chopin naci&oacute; el 1 de marzo de 1810, en &#379;elazowa Wola, cerca de Varsovia, Polonia. Comenz&oacute; a recibir lecciones de piano y composici&oacute;n a una edad temprana debido a su evidente talento musical.</p>
  </li>
  <li>
    <p><strong>Joven Prodigio:</strong> Chopin fue reconocido como un prodigio musical en su juventud. A los siete a&ntilde;os, ya hab&iacute;a comenzado a dar conciertos p&uacute;blicos y a componer sus primeras obras.</p>
  </li>
</ol>
<h3 class="Estilo3">Carrera en Varsovia:</h3>
<ol class="Estilo3">
  <li>
    <p><strong>Estudios en Varsovia:</strong> Chopin estudi&oacute; en la Escuela de M&uacute;sica de Varsovia y m&aacute;s tarde en el Conservatorio de Varsovia, donde perfeccion&oacute; sus habilidades en piano y composici&oacute;n.</p>
  </li>
  <li>
    <p><strong>Composiciones Tempranas:</strong> Durante sus a&ntilde;os en Varsovia, Chopin compuso numerosas piezas para piano, incluyendo polonesas, mazurcas y nocturnos, que se convertir&iacute;an en caracter&iacute;sticos de su estilo.</p>
  </li>
</ol>
<h3 class="Estilo3">Emigraci&oacute;n a Par&iacute;s:</h3>
<ol class="Estilo3">
  <li>
    <p><strong>Movimiento a Par&iacute;s (1831):</strong> Despu&eacute;s del levantamiento polaco de 1830-1831, Chopin se traslad&oacute; a Par&iacute;s, donde pasar&iacute;a la mayor parte de su vida adulta.</p>
  </li>
  <li>
    <p><strong>C&iacute;rculo Art&iacute;stico:</strong> En Par&iacute;s, Chopin se convirti&oacute; en una figura prominente en el c&iacute;rculo art&iacute;stico y literario de la ciudad, relacion&aacute;ndose con otros artistas y compositores de la &eacute;poca.</p>
  </li>
</ol>
<h3 class="Estilo3">Relaci&oacute;n con George Sand:</h3>
<ol class="Estilo3">
  <li>
    <p><strong>George Sand:</strong> Chopin tuvo una relaci&oacute;n tumultuosa con la escritora francesa George Sand (Amantine Dupin), que influy&oacute; en su vida y en algunas de sus composiciones.</p>
  </li>
  <li>
    <p><strong>Deterioro de la Salud:</strong> La salud de Chopin comenz&oacute; a deteriorarse, y sufri&oacute; de problemas de salud a lo largo de su vida, incluyendo la tuberculosis.</p>
  </li>
</ol>
<h3 class="Estilo3">Estilo Musical y Contribuciones:</h3>
<ol class="Estilo3">
  <li>
    <p><strong>M&uacute;sica para Piano:</strong> Chopin es conocido principalmente por sus composiciones para piano solo, incluyendo baladas, preludios, mazurcas, valses, y especialmente sus nocturnos y polonesas.</p>
  </li>
  <li>
    <p><strong>Estilo Rom&aacute;ntico:</strong> Su m&uacute;sica se caracteriza por su expresividad, melancol&iacute;a y uso innovador de la armon&iacute;a. Contribuy&oacute; significativamente al desarrollo del estilo rom&aacute;ntico en la m&uacute;sica.</p>
  </li>
</ol>
<h3 class="Estilo3">Fallecimiento:</h3>
<p class="Estilo3">Fr&eacute;d&eacute;ric Chopin falleci&oacute; el 17 de octubre de 1849 en Par&iacute;s, a la edad de 39 a&ntilde;os. A pesar de su corta vida, dej&oacute; un legado duradero en la m&uacute;sica cl&aacute;sica y sigue siendo uno de los compositores m&aacute;s venerados del repertorio pian&iacute;stico. Su m&uacute;sica contin&uacute;a siendo apreciada y estudiada en todo el mundo.</p>
<p><a href="4.html">Volver</a></p>
<p><a href="index.html">Inicio</a></p>
<p class="Estilo3">&nbsp;</p>
</body>

</html>
