<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 36px;
	font-family: monospace;
}
.Estilo2 {font-size: 18px}
-->
</style>
</head>

<body>
<div align="center"><span class="Estilo1">Franz Liszt</span></div>
<p class="Estilo2">Franz Liszt (1811-1886) fue un destacado compositor, pianista y director de orquesta h&uacute;ngaro del per&iacute;odo rom&aacute;ntico, presentamos una breve biograf&iacute;a de Franz Liszt:</p>
<h3 class="Estilo2">Primeros A&ntilde;os:</h3>
<ol class="Estilo2">
  <li>
    <p><strong>Nacimiento y Educaci&oacute;n:</strong> Franz Joseph Liszt naci&oacute; el 22 de octubre de 1811, en Raiding, cerca de Sopron, en el Reino de Hungr<img src="FL.jfif" width="224" height="225" align="right" />&iacute;a (actual Austria). Comenz&oacute; a recibir lecciones de piano de su padre a una edad temprana y demostr&oacute; ser un prodigio musical.</p>
  </li>
  <li>
    <p><strong>Viaje a Viena:</strong> A los nueve a&ntilde;os, Liszt y su familia se mudaron a Viena, donde recibi&oacute; clases de piano y composici&oacute;n de varios maestros destacados de la &eacute;poca, incluido Carl Czerny.</p>
  </li>
</ol>
<h3 class="Estilo2">Carrera de Virtuosismo:</h3>
<ol class="Estilo2">
  <li>
    <p><strong>Gira de Conciertos:</strong> En su adolescencia, Liszt se convirti&oacute; en un virtuoso del piano y comenz&oacute; a realizar giras de conciertos por Europa. Su impresionante t&eacute;cnica y estilo innovador le ganaron reconocimiento y aclamaci&oacute;n.</p>
  </li>
  <li>
    <p><strong>Relaci&oacute;n con Marie d'Agoult:</strong> Liszt tuvo una relaci&oacute;n amorosa y tumultuosa con la escritora francesa Marie d'Agoult, con quien tuvo tres hijos.</p>
  </li>
</ol>
<h3 class="Estilo2">Conversi&oacute;n a la Composici&oacute;n:</h3>
<ol class="Estilo2">
  <li>
    <p><strong>Retiro de los Escenarios:</strong> A mediados de la d&eacute;cada de 1840, Liszt se retir&oacute; temporalmente de los escenarios de conciertos para centrarse m&aacute;s en la composici&oacute;n.</p>
  </li>
  <li>
    <p><strong>Desarrollo del Poema Sinf&oacute;nico:</strong> Liszt fue pionero en el desarrollo del poema sinf&oacute;nico, una forma de composici&oacute;n que cuenta una historia o evoca un estado de &aacute;nimo mediante la m&uacute;sica.</p>
  </li>
</ol>
<h3 class="Estilo2">Carrera como Director y Maestro:</h3>
<ol class="Estilo2">
  <li>
    <p><strong>Director en Weimar:</strong> Liszt se convirti&oacute; en director de la corte en Weimar en la d&eacute;cada de 1840, donde dirigi&oacute; la Orquesta de la Corte de Weimar y se dedic&oacute; a la ense&ntilde;anza.</p>
  </li>
  <li>
    <p><strong>Maestro y Mentor:</strong> Durante esta &eacute;poca, Liszt tambi&eacute;n se convirti&oacute; en un influyente maestro y mentor para una generaci&oacute;n de j&oacute;venes compositores, incluidos Richard Wagner y Anton Bruckner.</p>
  </li>
</ol>
<h3 class="Estilo2">Ordenaci&oacute;n Sacerdotal:</h3>
<ol class="Estilo2">
  <li><strong>Vida Religiosa:</strong> En la d&eacute;cada de 1860, Liszt se traslad&oacute; a Roma y tom&oacute; &oacute;rdenes menores en la Iglesia Cat&oacute;lica Romana. Aunque nunca fue ordenado sacerdote, llev&oacute; una vida religiosa.</li>
</ol>
<h3 class="Estilo2">Fallecimiento:</h3>
<p class="Estilo2">Franz Liszt falleci&oacute; el 31 de julio de 1886 en Bayreuth, Alemania, a la edad de 74 a&ntilde;os. Su legado incluye una vasta cantidad de obras para piano, m&uacute;sica orquestal y coral, as&iacute; como contribuciones significativas al desarrollo de la m&uacute;sica rom&aacute;ntica. Su influencia como int&eacute;rprete, compositor y maestro ha perdurado a lo largo del tiempo, y su obra sigue siendo parte fundamental del repertorio cl&aacute;sico.</p>
<p class="Estilo2"><a href="4.html">Volver</a></p>
<p><a href="index.html">Inicio</a></p>
<p class="Estilo2">&nbsp;</p>
</body>
</html>
