<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: Broadway;
	font-size: 36px;
}
.Estilo2 {font-size: 18px}
-->
</style>
</head>

<body>
<div align="center"><span class="Estilo1">ESTILOS MUSICALES</span></div>
<p class="Estilo2">La m&uacute;sica abarca una amplia variedad de estilos, g&eacute;neros y formas, cada uno con sus caracter&iacute;sticas distintivas en t&eacute;rminos de ritmo, <a href="31.html">melod&iacute;a</a>, armon&iacute;a, instrumentaci&oacute;n y expresi&oacute;n. </p>
<p align="center" class="Estilo2"><img src="gm.jfif" width="225" height="225" /></p>
<h3 class="Estilo2">Cl&aacute;sico:</h3>
<ol class="Estilo2">
  <li><strong>M&uacute;sica Cl&aacute;sica:</strong> Caracterizada por su estructura formal y complejidad arm&oacute;nica. Incluye per&iacute;odos como el Barroco (Bach, Handel), el Cl&aacute;sico (Mozart, Haydn, Beethoven) y el Rom&aacute;ntico (Schubert, Chopin, Tchaikovsky).</li>
</ol>
<h3 class="Estilo2">Popular:</h3>
<ol start="2" class="Estilo2">
  <li>
    <p><strong>Pop:</strong> M&uacute;sica popular contempor&aacute;nea con enfoque en la accesibilidad, estructuras simples y producci&oacute;n elaborada. Ejemplos incluyen artistas como Beyonc&eacute;, Ed Sheeran y Taylor Swift.</p>
  </li>
  <li>
    <p><strong>Rock:</strong> Amplio g&eacute;nero que abarca desde el rock 'n' roll cl&aacute;sico (Elvis Presley) hasta el rock alternativo moderno (Foo Fighters, Radiohead).</p>
  </li>
  <li>
    <p><strong>Hip-Hop/Rap:</strong> Caracterizado por rimas habladas o cantadas sobre ritmos. Incluye artistas como Kendrick Lamar, Jay-Z y Cardi B.</p>
  </li>
  <li>
    <p><strong>Country:</strong> Originado en Estados Unidos, incluye subg&eacute;neros como el country tradicional (Johnny Cash), el country pop (Shania Twain) y el country moderno (Luke Bryan).</p>
  </li>
</ol>
<h3 class="Estilo2">Tradicional/Folkl&oacute;rico:</h3>
<ol start="6" class="Estilo2">
  <li>
    <p><strong>M&uacute;sica Folk:</strong> Reflejo de la cultura local, con canciones transmitidas oralmente. Ejemplos incluyen el folk estadounidense (Bob Dylan) y el folk irland&eacute;s (The Dubliners).</p>
  </li>
  <li>
    <p><strong>M&uacute;sica Latina:</strong> Diverso g&eacute;nero que abarca salsa, bachata, reguet&oacute;n y m&aacute;s. Artistas notables incluyen a Marc Anthony, Romeo Santos y Daddy Yankee.</p>
  </li>
</ol>
<h3 class="Estilo2">Electr&oacute;nico:</h3>
<ol start="8" class="Estilo2">
  <li><strong>Electr&oacute;nica:</strong> Utiliza instrumentos electr&oacute;nicos y tecnolog&iacute;a de producci&oacute;n. Incluye subg&eacute;neros como techno, house y EDM (David Guetta, Daft Punk).</li>
</ol>
<h3 class="Estilo2">Jazz:</h3>
<ol start="9" class="Estilo2">
  <li><strong>Jazz:</strong> Caracterizado por la improvisaci&oacute;n. Incluye estilos como el swing (Duke Ellington), bebop (Charlie Parker) y jazz contempor&aacute;neo (Esperanza Spalding).</li>
</ol>
<h3 class="Estilo2">Blues:</h3>
<ol start="10" class="Estilo2">
  <li><strong>Blues:</strong> Originado en el sur de Estados Unidos, con estructuras de 12 compases y &eacute;nfasis en la expresi&oacute;n emocional. Artistas incluyen a B.B. King y Robert Johnson.</li>
</ol>
<h3 class="Estilo2">Experimental/Alternativo:</h3>
<ol start="11">
  <li class="Estilo2">
    <p><strong>Rock Alternativo:</strong> Rompe con las convenciones del rock tradicional. Incluye bandas como Radiohead y Nirvana.</p>
  </li>
  <li>
    <p class="Estilo2"><strong>M&uacute;sica Experimental:</strong> Explora nuevos sonidos y t&eacute;cnicas, a menudo desafiando las expectativas convencionales.</p>
  </li>
</ol>
<p><a href="index.html">Inicio</a></p>
</body>
</html>
