<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: Ravie, "Segoe Print", "Sitka Heading", Tahoma;
	font-size: 36px;
	color: #400000;
}
.Estilo2 {font-size: 18px}
.Estilo3 {font-size: 24px; }
-->
</style>
</head>

<body>
<div align="center"><span class="Estilo1">EL ROMANTICISMO</span></div>
<p class="Estilo2">El Romanticismo fue un movimiento cultural, art&iacute;stico y literario que se desarroll&oacute; a finales del siglo XVIII y durante gran parte del siglo XIX en Europa, aunque tuvo manifestaciones en otras partes del mundo. Este movimiento influy&oacute; en diversos campos, como la literatura, la m&uacute;sica, la pintura, la filosof&iacute;a y la pol&iacute;tica. </p>
<p class="Estilo2">&nbsp;</p>
<p class="Estilo3"> Caracter&iacute;sticas clave del Romanticismo:</p>
<ol class="Estilo2">
  <li>
    <p><strong>&Eacute;nfasis en la Emoci&oacute;n y la Individualidad:</strong> Los rom&aacute;nticos valoraban la expresi&oacute;n emocional y la individualidad. Buscaban explorar las emociones humanas profundas y a menudo se centraban en la experiencia personal.</p>
  </li>
  <li>
    <p><strong>Rechazo de la Raz&oacute;n Absoluta:</strong> A diferencia de la Ilustraci&oacute;n, que enfatizaba la raz&oacute;n y la l&oacute;gica, los rom&aacute;nticos a menudo desconfiaban de la raz&oacute;n absoluta y abogaban por la intuici&oacute;n, la imaginaci&oacute;n y la experiencia subjetiva.</p>
  </li>
  <li>
    <p><strong>Apreciaci&oacute;n de la Naturaleza:</strong> Muchos escritores y artistas rom&aacute;nticos encontraron inspiraci&oacute;n en la naturaleza. La belleza natural se <img src="rm.jfif" width="318" height="159" align="right" />consideraba un reflejo de las emociones y se utilizaba como un medio para expresar sentimientos.</p>
  </li>
  <li>
    <p><strong>Enfoque en lo Ex&oacute;tico y lo Medieval:</strong> Los rom&aacute;nticos a menudo se sintieron atra&iacute;dos por lo ex&oacute;tico, lo lejano en el tiempo y en el espacio. Tambi&eacute;n mostraron inter&eacute;s en la Edad Media, vi&eacute;ndola como una &eacute;poca de mayor espiritualidad y libertad.</p>
  </li>
  <li>
    <p><strong>Individualismo y Hero&iacute;smo:</strong> Los h&eacute;roes rom&aacute;nticos eran a menudo individuos marginados o rebeldes que luchaban contra las normas sociales y pol&iacute;ticas. El concepto del &quot;genio&quot; individual y la figura del h&eacute;roe fueron temas recurrentes.</p>
  </li>
  <li>
    <p><strong>Enfoque en lo Sobrenatural y lo Misterioso:</strong> Los rom&aacute;nticos a menudo exploraban lo sobrenatural, lo misterioso y lo inexplicable en sus obras. Elementos como fantasmas, lo g&oacute;tico y lo enigm&aacute;tico eran comunes.</p>
  </li>
  <li>
    <p><strong>Libertad Pol&iacute;tica y Nacionalismo:</strong> El Romanticismo coincidi&oacute; con movimientos pol&iacute;ticos que buscaban la libertad y la autodeterminaci&oacute;n de los pueblos. En algunos casos, los rom&aacute;nticos abogaron por el nacionalismo y la independencia de los estados.</p>
  </li>
</ol>
<p class="Estilo2">Algunos representantes destacados del Romanticismo incluyen a autores como William Wordsworth, Samuel Taylor Coleridge, Johann Wolfgang von Goethe y Victor Hugo, as&iacute; como compositores como Ludwig van Beethoven y pintores como Caspar David Friedrich. Cabe destacar que el Romanticismo se manifest&oacute; de manera diferente en cada pa&iacute;s y en cada disciplina art&iacute;stica.</p>
<p class="Estilo2"><a href="3.html">volver</a></p>
<p class="Estilo2"><a href="index.html">Inicio</a></p>
</body>
</html>
