<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: fantasy;
	font-size: 36px;
}
.Estilo2 {font-size: 16px}
-->
</style>
</head>

<body>
<p class="Estilo1">LA MELOD&Iacute;A</p>
<p align="center" class="Estilo1"><img src="M.png" width="389" height="142" /></p>
<p>La melod&iacute;a es una sucesi&oacute;n de notas musicales que se perciben como una unidad coherente y significativa. Es la parte de una composici&oacute;n musical que se destaca por su aspecto mel&oacute;dico y es reconocible como una l&iacute;nea principal o tema musical. La melod&iacute;a es la &quot;voz principal&quot; que se canta o se toca de manera prominente en una pieza musical y es lo que suele quedarse en la memoria del oyente.</p>
<p>Algunas caracter&iacute;sticas clave de una melod&iacute;a incluyen:</p>
<ol>
  <li>
    <p><strong>Secuencia de Notas:</strong> Una melod&iacute;a consiste en una serie de notas musicales que se suceden en el tiempo. Estas notas est&aacute;n organizadas de manera significativa para crear una estructura mel&oacute;dica.</p>
  </li>
  <li>
    <p><strong>Contorno Mel&oacute;dico:</strong> La forma en que las notas suben y bajan en la melod&iacute;a se conoce como el contorno mel&oacute;dico. Puede ser ascendente, descendente o tener combinaciones de ambos.</p>
  </li>
  <li>
    <p><strong>Intervalos:</strong> Los intervalos entre las notas son fundamentales en la creaci&oacute;n de una melod&iacute;a. Pueden ser intervalos peque&ntilde;os o grandes, y la elecci&oacute;n de estos afecta el car&aacute;cter y la emoci&oacute;n de la melod&iacute;a.</p>
  </li>
  <li>
    <p><strong>Ritmo:</strong> Adem&aacute;s de las alturas de las notas, el ritmo tambi&eacute;n contribuye a la melod&iacute;a. La duraci&oacute;n de cada nota y los patrones r&iacute;tmicos influyen en c&oacute;mo se percibe la melod&iacute;a.</p>
  </li>
  <li>
    <p><strong>Tonalidad:</strong> La tonalidad, o el sistema tonal al que pertenece una melod&iacute;a, tambi&eacute;n es un aspecto importante. Define las relaciones entre las notas y proporciona un marco arm&oacute;nico.</p>
  </li>
  <li>
    <p><strong>Repetici&oacute;n y Variaci&oacute;n:</strong> Las melod&iacute;as a menudo incluyen elementos de repetici&oacute;n y variaci&oacute;n para mantener el inter&eacute;s del oyente. Repetir ciertos motivos o variarlos sutilmente ayuda a dar cohesi&oacute;n a la melod&iacute;a.</p>
  </li>
</ol>
<p><a href="29.html">volver</a></p>
<p class="Estilo1"><a href="index.html" class="Estilo2">Inicio</a></p>
</body>
</html>
