<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 36px}
-->
</style>
</head>

<body>
<h3 align="center" class="Estilo1">EL PIANO</h3>
<p align="left">El Piano, es un instrumento musical creado en el a&ntilde;o 1700 D.C, por el Paduano Bartolomeo Cristofori, est&aacute; compuesto por una caja de resonancia &nbsp;a la que se ha agregado un teclado mediante el cual se percuten las cuerdas &nbsp;de acero con martillos forrados de fieltro, lo que produce el sonido. Las vibraciones &nbsp;se transmiten a trav&eacute;s de los puentes &nbsp;a la tabla arm&oacute;nica, que las amplifica. Est&aacute; formado por un arpa crom&aacute;tica &nbsp;de cuerdas m&uacute;ltiples, accionada por un mecanismo de percusi&oacute;n &nbsp;indirecta, a la que se le han a&ntilde;adido apagadores.</p>
<p align="left">Entre sus antecesores se encuentran instrumentos como la c&iacute;tara, el monocordio, el dulc&eacute;mele, el clavicordio &nbsp;y el clavec&iacute;n (del que deriva la forma, pero no la mec&aacute;nica).</p>
<p>A lo largo de la historia han existido diferentes tipos de pianos, pero los m&aacute;s comunes son el piano de cola y el piano vertical o de pared. La afinaci&oacute;n &nbsp;es un factor primordial en la ac&uacute;stica del instrumento &nbsp;y se realiza modificando la tensi&oacute;n de las cuerdas de manera que estas vibren en las frecuencia&nbsp;adecuadas.</p>
<p><img src="las-partes-del-piano.jpeg" width="386" height="247" /></p>
<p>En la mus&iacute;ca occidental, el piano se puede utilizar para la interpretaci&oacute;n solista,  para el acompa&ntilde;amiento, para ayudar a componer &nbsp;y para ensayar. Las primeras composiciones espec&iacute;ficas para este instrumento surgieron alrededor del a&ntilde;o 1732; entre ellas destacan las doce sonatas &nbsp;para piano de Lodovico Giustini &nbsp;tituladas&nbsp;<em>Sonate da cimbalo di piano e forte detto volgarmente di martelletti</em>. Desde entonces, muchos han sido los compositores que han realizado obras para piano y en muchos casos esos mismos compositores han sido pianistas. Destacan figuras como<a href="27.html"> Fr&eacute;d&eacute;ric Chopin</a>, <a href="28.html">Franz Liszt</a>, <a href="15.html">Wolfgang Amadeus Mozart</a>, <a href="26.html">Ludwig Van Beethoven</a> etc. Fue el instrumento representativo del romanticismo musical&nbsp;y ha tenido un papel relevante en la sociedad, especialmente entre las clases m&aacute;s acomodadas de los siglos&nbsp;XVIII&nbsp;y&nbsp;XIX.</p>
<p><a href="index.html">Inicio</a></p>
<p><a href="2.html">Instrumentos</a><br />
</p>
<p align="left">&nbsp;</p>
</body>
</html>
